Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Prioritized, clickable, honest.
de: Priorisiert, anklickbar, ehrlich.
es: Priorizado, clicable, honesto.
fr: Priorisé, cliquable, honnête.
hi: प्राथमिकता वाला, क्लिक करने योग्य, ईमानदार।
it: Con priorità, cliccabile, onesto.
ja: 優先順位付き、クリック可能、正直。
ko: 우선순위 지정, 클릭 가능, 정직함.
pt_br: Priorizado, clicável, honesto.
zh_hans: 有优先级、可点按、诚实。
zh_hant: 有優先順序、可點按、誠實。

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
hi: प्राथमिकता
it: Priorità
ja: 優先度
ko: 우선순위
pt_br: Prioridade
zh_hans: 优先级
zh_hant: 優先順序

source: Priority ↓
de: Priorität ↓
es: Prioridad ↓
fr: Priorité ↓
hi: प्राथमिकता ↓
it: Priorità ↓
ja: 優先度 ↓
ko: 우선순위 ↓
pt_br: Prioridade ↓
zh_hans: 优先级 ↓
zh_hant: 優先順序 ↓

source: Priority by Apple AI
de: Priorität von Apple AI
es: Prioridad por Apple AI
fr: Priorité par Apple AI
hi: Apple AI द्वारा प्राथमिकता
it: Priorità da Apple AI
ja: Apple AI による優先度
ko: Apple AI의 우선순위
pt_br: Prioridade pela Apple AI
zh_hans: 由 Apple AI 判定的优先级
zh_hant: 由 Apple AI 判定的優先順序

source: Priority score based on urgency words, questions, action requests, reply history, and attachments. High: 5+, Medium: 3-4, Low: 0-2
de: Prioritätswert basierend auf Dringlichkeitswörtern, Fragen, Handlungsaufforderungen, Antwortverlauf und Anhängen. Hoch: 5+, Mittel: 3–4, Niedrig: 0–2
es: Puntuación de prioridad basada en palabras de urgencia, preguntas, solicitudes de acción, historial de respuestas y adjuntos. Alta: 5+, Media: 3-4, Baja: 0-2
fr: Score de priorité fondé sur les mots d'urgence, les questions, les demandes d'action, l'historique des réponses et les pièces jointes. Élevée : 5+, Moyenne : 3-4, Faible : 0-2
hi: तात्कालिकता शब्दों, प्रश्नों, कार्रवाई अनुरोधों, उत्तर इतिहास और अनुलग्नकों पर आधारित प्राथमिकता स्कोर। उच्च: 5+, मध्यम: 3-4, निम्न: 0-2
it: Punteggio di priorità basato su parole di urgenza, domande, richieste di azione, cronologia delle risposte e allegati. Alta: 5+, Media: 3-4, Bassa: 0-2
ja: 緊急を示す語、質問、アクション要求、返信履歴、添付ファイルに基づく優先度スコア。高: 5 以上、中: 3〜4、低: 0〜2
ko: 긴급 단어, 질문, 조치 요청, 답장 기록, 첨부 파일에 기반한 우선순위 점수. 높음: 5 이상, 보통: 3-4, 낮음: 0-2
pt_br: Pontuação de prioridade com base em palavras de urgência, perguntas, pedidos de ação, histórico de respostas e anexos. Alta: 5+, Média: 3-4, Baixa: 0-2
zh_hans: 基于紧急词汇、问题、行动请求、回复历史和附件的优先级评分。高：5+，中：3-4，低：0-2
zh_hant: 根據緊急詞彙、問題、行動要求、回覆歷史記錄和附件的優先順序評分。高：5+，中：3-4，低：0-2

source: Priority support
de: Vorrangiger Support
es: Soporte prioritario
fr: Assistance prioritaire
hi: प्राथमिकता सहायता
it: Supporto prioritario
ja: 優先サポート
ko: 우선 지원
pt_br: Suporte prioritário
zh_hans: 优先支持
zh_hant: 優先支援

source: Priv Flagged:
de: Priv. markiert:
es: Priv. marcados:
fr: Priv. signalés :
hi: विशेषाधिकार चिह्नित:
it: Priv. contrassegnate:
ja: 秘匿特権フラグ:
ko: 특권 표시됨:
pt_br: Priv. sinalizados:
zh_hans: 特权标记：
zh_hant: 特權標記：

source: Privacy & Compliance
de: Datenschutz & Compliance
es: Privacidad y cumplimiento
fr: Confidentialité et conformité
hi: गोपनीयता और अनुपालन
it: Privacy e conformità
ja: プライバシーとコンプライアンス
ko: 개인정보 보호 및 규정 준수
pt_br: Privacidade e conformidade
zh_hans: 隐私与合规
zh_hant: 隱私權與合規

source: Privacy First
de: Datenschutz zuerst
es: Privacidad ante todo
fr: La confidentialité d'abord
hi: गोपनीयता पहले
it: Privacy prima di tutto
ja: プライバシー第一
ko: 개인정보 보호 우선
pt_br: Privacidade em primeiro lugar
zh_hans: 隐私优先
zh_hant: 隱私權優先

source: Privacy Manifest
de: Datenschutz-Manifest
es: Manifiesto de privacidad
fr: Manifeste de confidentialité
hi: गोपनीयता मेनिफ़ेस्ट
it: Manifesto della privacy
ja: プライバシーマニフェスト
ko: 개인정보 보호 매니페스트
pt_br: Manifesto de privacidade
zh_hans: 隐私清单
zh_hant: 隱私權資訊清單

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Privilege
de: Privilegierung
es: Privilegio
fr: Privilège
hi: विशेषाधिकार
it: Privilegio
ja: 秘匿特権
ko: 특권
pt_br: Privilégio
zh_hans: 特权
zh_hant: 特權

source: Privilege (attorney-client)
de: Privilegierung (Anwalt-Mandant)
es: Privilegio (abogado-cliente)
fr: Privilège (avocat-client)
hi: विशेषाधिकार (वकील-क्लाइंट)
it: Privilegio (avvocato-cliente)
ja: 秘匿特権 (弁護士・依頼者間)
ko: 특권 (변호사-의뢰인)
pt_br: Privilégio (advogado-cliente)
zh_hans: 特权（律师-客户）
zh_hant: 特權（律師-客戶）

source: Privilege Coding
de: Privilegierungskodierung
es: Codificación de privilegio
fr: Codage du privilège
hi: विशेषाधिकार कोडिंग
it: Codifica del privilegio
ja: 秘匿特権コーディング
ko: 특권 코딩
pt_br: Codificação de privilégio
zh_hans: 特权编码
zh_hant: 特權編碼

source: Privilege coding, responsiveness, production sets
de: Privilegierungscodierung, Einschlägigkeit, Produktionssätze
es: Codificación de privilegio, responsividad, conjuntos de producción
fr: Codage du privilège, pertinence, jeux de production
hi: विशेषाधिकार कोडिंग, उत्तरदायित्व, प्रोडक्शन सेट
it: Codifica del privilegio, responsività, set di produzione
ja: 秘匿特権のコーディング、応答性、提出セット
ko: 특권 코딩, 응답성, 제출 세트
pt_br: Codificação de privilégio, responsividade, conjuntos de produção
zh_hans: 特权编码、响应性、制作集
zh_hant: 特權編碼、回應性、製作集

source: Privilege Designation — Is this email legally protected?
de: Privilegierungskennzeichnung — Ist diese E-Mail rechtlich geschützt?
es: Designación de privilegio — ¿Está este correo protegido legalmente?
fr: Désignation de privilège — Cet e-mail est-il protégé juridiquement ?
hi: विशेषाधिकार पदनाम — क्या यह ईमेल कानूनी रूप से संरक्षित है?
it: Designazione di privilegio — Questa email è protetta legalmente?
ja: 秘匿特権の指定 — このメールは法的に保護されていますか？
ko: 특권 지정 — 이 이메일은 법적으로 보호됩니까?
pt_br: Designação de privilégio — Este e-mail é protegido legalmente?
zh_hans: 特权指定——这封邮件是否受法律保护？
zh_hant: 特權指定——這封郵件是否受法律保護？

source: Privilege Distribution
de: Privilegierungsverteilung
es: Distribución de privilegio
fr: Répartition des privilèges
hi: विशेषाधिकार वितरण
it: Distribuzione dei privilegi
ja: 秘匿特権の分布
ko: 특권 분포
pt_br: Distribuição de privilégio
zh_hans: 特权分布
zh_hant: 特權分佈

source: Privilege indicators: %@
de: Privilegierungsindikatoren: %@
es: Indicadores de privilegio: %@
fr: Indicateurs de privilège : %@
hi: विशेषाधिकार संकेतक: %@
it: Indicatori di privilegio: %@
ja: 秘匿特権の指標: %@
ko: 특권 지표: %@
pt_br: Indicadores de privilégio: %@
zh_hans: 特权指标：%@
zh_hant: 特權指標：%@

source: Privilege log
de: Privilegierungsprotokoll
es: Registro de privilegio
fr: Journal de privilège
hi: विशेषाधिकार लॉग
it: Registro dei privilegi
ja: 秘匿特権ログ
ko: 특권 로그
pt_br: Registro de privilégio
zh_hans: 特权日志
zh_hant: 特權記錄

source: Privilege Log
de: Privilegierungsprotokoll
es: Registro de privilegio
fr: Journal de privilège
hi: विशेषाधिकार लॉग
it: Registro dei privilegi
ja: 秘匿特権ログ
ko: 특권 로그
pt_br: Registro de privilégio
zh_hans: 特权日志
zh_hant: 特權記錄

source: Privilege log complete — all %lld privileged emails are annotated.
de: Privilegierungsprotokoll vollständig — alle %lld privilegierten E-Mails sind kommentiert.
es: Registro de privilegio completo — los %lld correos privilegiados están anotados.
fr: Journal de privilège complet — les %lld e-mails privilégiés sont annotés.
hi: विशेषाधिकार लॉग पूर्ण — सभी %lld विशेषाधिकार प्राप्त ईमेल पर टिप्पणी है।
it: Registro dei privilegi completo — tutte le %lld email privilegiate sono annotate.
ja: 秘匿特権ログ完了 — %lld 件の秘匿特権メールすべてに注釈があります。
ko: 특권 로그 완료 — 특권 이메일 %lld개 모두에 주석이 있습니다.
pt_br: Registro de privilégio completo — todos os %lld e-mails privilegiados estão anotados.
zh_hans: 特权日志已完成——全部 %lld 封特权邮件均已批注。
zh_hant: 特權記錄已完成——全部 %lld 封特權郵件均已註解。

source: Privilege QC & Redaction
de: Privilegierungs-QS & Schwärzung
es: Control de calidad de privilegio y redacción
fr: Contrôle qualité du privilège et caviardage
hi: विशेषाधिकार QC और रिडैक्शन
it: QC del privilegio e oscuramento
ja: 秘匿特権の QC と墨消し
ko: 특권 QC 및 편집 삭제
pt_br: Controle de qualidade de privilégio e tarjamento
zh_hans: 特权质检与涂黑
zh_hant: 特權品管與遮蔽

source: Privilege Rate:
de: Privilegierungsquote:
es: Tasa de privilegio:
fr: Taux de privilège :
hi: विशेषाधिकार दर:
it: Tasso di privilegio:
ja: 秘匿特権率:
ko: 특권 비율:
pt_br: Taxa de privilégio:
zh_hans: 特权率：
zh_hant: 特權率：

source: Privilege Review
de: Privilegierungsprüfung
es: Revisión de privilegio
fr: Révision des privilèges
hi: विशेषाधिकार समीक्षा
it: Revisione del privilegio
ja: 秘匿特権レビュー
ko: 특권 검토
pt_br: Revisão de privilégio
zh_hans: 特权审阅
zh_hant: 特權審閱

source: Privilege Review Report
de: Bericht zur Privilegierungsprüfung
es: Informe de revisión de privilegio
fr: Rapport de revue de privilège
hi: विशेषाधिकार समीक्षा रिपोर्ट
it: Report di revisione dei privilegi
ja: 秘匿特権レビューレポート
ko: 특권 검토 보고서
pt_br: Relatório de revisão de privilégio
zh_hans: 特权审阅报告
zh_hant: 特權審閱報告

source: Privilege review workspace
de: Arbeitsbereich für die Privilegierungsprüfung
es: Espacio de trabajo de revisión de privilegio
fr: Espace de révision des privilèges
hi: विशेषाधिकार समीक्षा कार्यक्षेत्र
it: Spazio di lavoro per la revisione del privilegio
ja: 秘匿特権レビューの作業スペース
ko: 특권 검토 작업 공간
pt_br: Espaço de trabalho de revisão de privilégio
zh_hans: 特权审阅工作区
zh_hant: 特權審閱工作空間

source: Privilege review, keyword search, production sets
de: Privilegierungsprüfung, Schlüsselwortsuche, Produktionssätze
es: Revisión de privilegio, búsqueda de palabras clave, conjuntos de producción
fr: Révision des privilèges, recherche par mots-clés, jeux de production
hi: विशेषाधिकार समीक्षा, कीवर्ड खोज, प्रोडक्शन सेट
it: Revisione del privilegio, ricerca per parole chiave, set di produzione
ja: 秘匿特権レビュー、キーワード検索、提出セット
ko: 특권 검토, 키워드 검색, 제출 세트
pt_br: Revisão de privilégio, busca por palavras-chave, conjuntos de produção
zh_hans: 特权审阅、关键词搜索、制作集
zh_hant: 特權審閱、關鍵字搜尋、製作集

source: Privilege Scan
de: Privilegierungsscan
es: Escaneo de privilegio
fr: Analyse de privilège
hi: विशेषाधिकार स्कैन
it: Scansione dei privilegi
ja: 秘匿特権スキャン
ko: 특권 스캔
pt_br: Varredura de privilégio
zh_hans: 特权扫描
zh_hant: 特權掃描

source: Privilege Score: %@
de: Privilegierungswert: %@
es: Puntuación de privilegio: %@
fr: Score de privilège : %@
hi: विशेषाधिकार स्कोर: %@
it: Punteggio di privilegio: %@
ja: 秘匿特権スコア: %@
ko: 특권 점수: %@
pt_br: Pontuação de privilégio: %@
zh_hans: 特权评分：%@
zh_hant: 特權評分：%@

source: Privileged
de: Privilegiert
es: Privilegiado
fr: Privilégié
hi: विशेषाधिकार प्राप्त
it: Privilegiata
ja: 秘匿特権
ko: 특권
pt_br: Privilegiado
zh_hans: 特权
zh_hant: 特權

source: Privileged:
de: Privilegiert:
es: Privilegiados:
fr: Privilégiés :
hi: विशेषाधिकार प्राप्त:
it: Privilegiate:
ja: 秘匿特権:
ko: 특권:
pt_br: Privilegiados:
zh_hans: 特权：
zh_hant: 特權：

source: Privileged: %lld
de: Privilegiert: %lld
es: Privilegiados: %lld
fr: Privilégiés : %lld
hi: विशेषाधिकार प्राप्त: %lld
it: Privilegiate: %lld
ja: 秘匿特権: %lld 件
ko: 특권: %lld개
pt_br: Privilegiados: %lld
zh_hans: 特权：%lld
zh_hant: 特權：%lld

source: Pro Button
de: Pro-Taste
es: Botón Pro
fr: Bouton Pro
hi: Pro बटन
it: Pulsante Pro
ja: Pro ボタン
ko: Pro 버튼
pt_br: Botão Pro
zh_hans: Pro 按钮
zh_hant: Pro 按鈕

source: Proactive detection
de: Proaktive Erkennung
es: Detección proactiva
fr: Détection proactive
hi: सक्रिय पहचान
it: Rilevamento proattivo
ja: プロアクティブな検出
ko: 사전 감지
pt_br: Detecção proativa
zh_hans: 主动检测
zh_hant: 主動偵測

source: Proactive risk notifications
de: Proaktive Risikobenachrichtigungen
es: Notificaciones proactivas de riesgo
fr: Notifications de risque proactives
hi: सक्रिय जोखिम सूचनाएँ
it: Notifiche proattive sul rischio
ja: プロアクティブなリスク通知
ko: 사전 위험 알림
pt_br: Notificações proativas de risco
zh_hans: 主动风险通知
zh_hant: 主動風險通知

source: Problem statement (what happened / what is being analyzed)…
de: Problembeschreibung (was ist passiert / was wird analysiert) …
es: Planteamiento del problema (qué ocurrió / qué se analiza)…
fr: Énoncé du problème (ce qui s'est passé / ce qui est analysé)…
hi: समस्या कथन (क्या हुआ / क्या विश्लेषित हो रहा है)…
it: Enunciato del problema (cosa è successo / cosa si sta analizzando)…
ja: 問題の記述（何が起きたか / 何を解析するか）…
ko: 문제 진술(무슨 일이 있었는지 / 무엇을 분석하는지)…
pt_br: Enunciado do problema (o que aconteceu / o que está sendo analisado)…
zh_hans: 问题陈述（发生了什么 / 正在分析什么）…
zh_hant: 問題陳述（發生了什麼 / 正在分析什麼）…

source: Processing
de: Verarbeitung
es: Procesamiento
fr: Traitement
hi: प्रसंस्करण
it: Elaborazione
ja: 処理
ko: 처리
pt_br: Processamento
zh_hans: 处理
zh_hant: 處理

source: Processing & Deduplication
de: Verarbeitung & Deduplizierung
es: Procesamiento y deduplicación
fr: Traitement et dédoublonnage
hi: प्रसंस्करण और डुप्लिकेट हटाना
it: Elaborazione e deduplicazione
ja: 処理と重複排除
ko: 처리 및 중복 제거
pt_br: Processamento e deduplicação
zh_hans: 处理与去重
zh_hant: 處理與去重

source: Processing query
de: Abfrage wird verarbeitet
es: Procesando consulta
fr: Traitement de la requête
hi: प्रश्न संसाधित हो रहा है
it: Elaborazione della query
ja: クエリを処理中
ko: 질의 처리 중
pt_br: Processando consulta
zh_hans: 正在处理查询
zh_hant: 正在處理查詢

source: Produce
de: Produzieren
es: Producir
fr: Produire
hi: उत्पादन करें
it: Produci
ja: 提出セットを作成
ko: 제출 세트 생성
pt_br: Produzir
zh_hans: 生成
zh_hant: 產出

source: Produce a Bates-stamped set with a hash manifest, an exclusion log and a numbered production record
de: Einen Satz mit Bates-Stempel, Hash-Manifest, Ausschlussprotokoll und nummeriertem Produktionsdatensatz erzeugen
es: Producir un conjunto con sello Bates, con manifiesto de hashes, registro de exclusiones y registro de producción numerado
fr: Produire un jeu estampillé Bates avec un manifeste de hachages, un journal d'exclusions et un enregistrement de production numéroté
hi: हैश मैनिफ़ेस्ट, बहिष्करण लॉग और क्रमांकित उत्पादन रिकॉर्ड के साथ Bates-मुहर वाला सेट तैयार करें
it: Produci un set con timbro Bates, con manifest degli hash, registro delle esclusioni e record di produzione numerato
ja: ハッシュマニフェスト、除外ログ、番号付き提出記録を伴う Bates スタンプ付きセットを作成
ko: 해시 매니페스트, 제외 로그, 번호 매겨진 제출 기록이 포함된 Bates 스탬프 세트 생성
pt_br: Produzir um conjunto com carimbo Bates, com manifesto de hashes, registro de exclusões e registro de produção numerado
zh_hans: 生成带 Bates 印章的集合，附哈希清单、排除日志和编号的生成记录
zh_hant: 產出帶 Bates 戳記的集合，附雜湊清單、排除記錄和編號的產出記錄

source: Produce documents
de: Dokumente produzieren
es: Producir documentos
fr: Produire des documents
hi: दस्तावेज़ प्रस्तुत करें
it: Produci documenti
ja: 書類を提出
ko: 문서 제출
pt_br: Produzir documentos
zh_hans: 出示文稿
zh_hant: 提出文件

source: Produce the Record
de: Den Datensatz erzeugen
es: Producir el registro
fr: Produire le dossier
hi: रिकॉर्ड तैयार करें
it: Produci il verbale
ja: 記録を作成
ko: 기록 생성
pt_br: Produzir o registro
zh_hans: 生成记录
zh_hant: 產生記錄

source: Produced
de: Produziert
es: Producido
fr: Produit
hi: प्रस्तुत
it: Prodotto
ja: 提出済み
ko: 제출됨
pt_br: Produzido
zh_hans: 已出示
zh_hant: 已提出

source: Producing a Bates-stamped set with a hash manifest is part of the Professional purchase.
de: Das Erzeugen eines Bates-gestempelten Satzes mit Hash-Manifest ist Teil des Professional-Kaufs.
es: Producir un conjunto con sello Bates y manifiesto de hash forma parte de la compra Professional.
fr: Produire un jeu estampillé Bates avec un manifeste de hachage fait partie de l'achat Professional.
hi: हैश मेनिफ़ेस्ट के साथ Bates-मुहरित सेट तैयार करना Professional खरीद का हिस्सा है।
it: Produrre un set con timbro Bates e manifesto hash fa parte dell'acquisto Professional.
ja: ハッシュマニフェスト付きの Bates スタンプセットの作成は Professional の購入に含まれます。
ko: 해시 매니페스트가 포함된 Bates 스탬프 세트 제출은 Professional 구매에 포함됩니다.
pt_br: Produzir um conjunto com carimbo Bates e manifesto de hash faz parte da compra Professional.
zh_hans: 制作带哈希清单的 Bates 盖章集属于 Professional 购买内容。
zh_hant: 製作帶雜湊資訊清單的 Bates 蓋章集屬於 Professional 購買內容。

source: Producing…
de: Wird produziert …
es: Produciendo…
fr: Production…
hi: उत्पादन हो रहा है…
it: Produzione in corso…
ja: 作成中…
ko: 생성 중…
pt_br: Produzindo…
zh_hans: 正在生成…
zh_hant: 正在產出…

source: Production
de: Produktion
es: Producción
hi: उत्पादन
it: Produzione
ja: 提出
ko: 제출
pt_br: Produção
zh_hans: 生成
zh_hant: 產出

source: Production export options
de: Produktions-Exportoptionen
es: Opciones de exportación de producción
fr: Options d'export de production
hi: उत्पादन निर्यात विकल्प
it: Opzioni di esportazione della produzione
ja: 提出セットの書き出しオプション
ko: 제출 내보내기 옵션
pt_br: Opções de exportação de produção
zh_hans: 生成导出选项
zh_hant: 產出匯出選項

source: Production needs the Professional purchase
de: Produktion erfordert den Kauf von Professional
es: La producción requiere la compra Professional
fr: La production nécessite l'achat Professional
hi: उत्पादन के लिए Professional खरीद चाहिए
it: La produzione richiede l'acquisto Professional
ja: 提出セットの作成には Professional の購入が必要です
ko: 제출 세트 생성에는 Professional 구입이 필요합니다
pt_br: A produção requer a compra Professional
zh_hans: 生成需要购买 Professional
zh_hant: 產出需要購買 Professional

source: Production number
de: Produktionsnummer
es: Número de producción
fr: Numéro de production
hi: उत्पादन संख्या
it: Numero di produzione
ja: 提出番号
ko: 제출 번호
pt_br: Número de produção
zh_hans: 生成编号
zh_hant: 產出編號

source: Production record
de: Produktionsdatensatz
es: Registro de producción
fr: Enregistrement de production
hi: उत्पादन रिकॉर्ड
it: Record di produzione
ja: 提出記録
ko: 제출 기록
pt_br: Registro de produção
zh_hans: 生成记录
zh_hant: 產出記錄

source: Production Run
de: Produktionslauf
es: Ejecución de producción
fr: Exécution de production
hi: प्रोडक्शन रन
it: Esecuzione di produzione
ja: 提出実行
ko: 제출 실행
pt_br: Execução de produção
zh_hans: 制作运行
zh_hant: 製作執行

source: Production Sets
de: Produktionssätze
es: Conjuntos de producción
fr: Jeux de production
hi: उत्पादन सेट
it: Set di produzione
ja: 提出セット
ko: 제출 세트
pt_br: Conjuntos de produção
zh_hans: 生成集
zh_hant: 產出集

source: Production stamping
de: Produktionsstempelung
es: Sellado de producción
fr: Estampillage de production
hi: प्रोडक्शन मुहर
it: Timbratura di produzione
ja: 提出用スタンプ
ko: 제출 스탬핑
pt_br: Carimbo de produção
zh_hans: 制作盖章
zh_hant: 製作蓋章

source: Production title
de: Produktionstitel
es: Título de la producción
fr: Titre de la production
hi: उत्पादन शीर्षक
it: Titolo della produzione
ja: 提出タイトル
ko: 제출 제목
pt_br: Título da produção
zh_hans: 生成标题
zh_hant: 產出標題

source: Production…
de: Produktion …
es: Producción…
hi: उत्पादन…
it: Produzione…
ja: 提出セット…
ko: 제출 세트…
pt_br: Produção…
zh_hans: 生成…
zh_hant: 產出…

source: Productions
de: Produktionen
es: Producciones
hi: उत्पादन
it: Produzioni
ja: 提出セット
ko: 제출 세트
pt_br: Produções
zh_hans: 生成
zh_hant: 產出

source: Professional Feature
de: Professional-Funktion
es: Función Professional
fr: Fonctionnalité Professional
hi: Professional सुविधा
it: Funzione Professional
ja: Professional 機能
ko: Professional 기능
pt_br: Recurso Professional
zh_hans: Professional 功能
zh_hant: Professional 功能

source: Professional Workflows
de: Professionelle Workflows
es: Flujos de trabajo profesionales
fr: Flux de travail professionnels
hi: Professional वर्कफ़्लो
it: Flussi di lavoro professionali
ja: プロフェッショナルワークフロー
ko: Professional 워크플로
pt_br: Fluxos de trabalho profissionais
zh_hans: 专业工作流
zh_hant: 專業工作流程

source: Profile
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
it: Profilo
ja: プロファイル
ko: 프로파일
pt_br: Perfil
zh_hans: 配置文件
zh_hant: 描述檔

source: Progress & privilege log
de: Fortschritt & Privilegierungsprotokoll
es: Progreso y registro de privilegio
fr: Progression et journal des privilèges
hi: प्रगति और विशेषाधिकार लॉग
it: Avanzamento e registro dei privilegi
ja: 進捗と秘匿特権ログ
ko: 진행 상황 및 특권 로그
pt_br: Progresso e registro de privilégio
zh_hans: 进度与特权日志
zh_hant: 進度與特權記錄

source: Promotional
de: Werbung
es: Promocional
fr: Promotionnel
hi: प्रचारात्मक
it: Promozionale
ja: プロモーション
ko: 프로모션
pt_br: Promocional
zh_hans: 促销
zh_hant: 促銷

source: Properties
de: Eigenschaften
es: Propiedades
fr: Propriétés
hi: गुण
it: Proprietà
ja: プロパティ
ko: 속성
pt_br: Propriedades
zh_hans: 属性
zh_hant: 屬性

source: Protect PII in exhibits
de: PII in Beweisstücken schützen
es: Proteger la PII en las pruebas
fr: Protéger les données personnelles dans les pièces
hi: प्रदर्शों में PII सुरक्षित रखें
it: Proteggi le PII nei reperti
ja: 証拠物内の PII を保護
ko: 증거물의 PII 보호
pt_br: Proteger PII nas provas
zh_hans: 保护证物中的 PII
zh_hant: 保護證物中的 PII

source: Protect your sources
de: Schützen Sie Ihre Quellen
es: Protege tus fuentes
fr: Protégez vos sources
hi: अपने स्रोतों की रक्षा करें
it: Proteggi le tue fonti
ja: 情報源を守る
ko: 출처를 보호하세요
pt_br: Proteja suas fontes
zh_hans: 保护您的信息源
zh_hant: 保護您的消息來源

source: Protected from modification and deletion.
de: Vor Änderung und Löschung geschützt.
es: Protegido frente a modificación y eliminación.
fr: Protégé contre la modification et la suppression.
hi: संशोधन और हटाने से सुरक्षित।
it: Protetto da modifica ed eliminazione.
ja: 変更と削除から保護されています。
ko: 수정 및 삭제로부터 보호됨.
pt_br: Protegido contra modificação e exclusão.
zh_hans: 受保护，不可修改和删除。
zh_hant: 受保護，不可修改和刪除。

source: Protocol:
de: Protokoll:
es: Protocolo:
fr: Protocole :
hi: प्रोटोकॉल:
it: Protocollo:
ja: プロトコル:
ko: 프로토콜:
pt_br: Protocolo:
zh_hans: 协议：
zh_hant: 通訊協定：

source: Protocols, screening, coding, cited chronologies
de: Protokolle, Screening, Codierung, zitierte Chronologien
es: Protocolos, cribado, codificación, cronologías con citas
fr: Protocoles, tri, codage, chronologies citées
hi: प्रोटोकॉल, स्क्रीनिंग, कोडिंग, उद्धृत कालक्रम
it: Protocolli, screening, codifica, cronologie citate
ja: プロトコル、スクリーニング、コーディング、引用付き年表
ko: 프로토콜, 선별, 코딩, 인용된 연대기
pt_br: Protocolos, triagem, codificação, cronologias com citações
zh_hans: 协议、筛选、编码、带引用的年表
zh_hant: 協定、篩選、編碼、帶引用的年表

source: Provenance Check
de: Herkunftsprüfung
es: Comprobación de procedencia
fr: Vérification de provenance
hi: उद्गम जाँच
it: Verifica della provenienza
ja: 来歴チェック
ko: 출처 확인
pt_br: Verificação de proveniência
zh_hans: 来源核查
zh_hant: 來源核查

source: Provenance will appear after your first AI answer.
de: Die Herkunft erscheint nach Ihrer ersten KI-Antwort.
es: La procedencia aparecerá tras tu primera respuesta de IA.
fr: La provenance apparaîtra après votre première réponse IA.
hi: आपके पहले AI उत्तर के बाद उद्गम दिखेगा।
it: La provenienza apparirà dopo la tua prima risposta IA.
ja: 来歴は最初の AI 回答の後に表示されます。
ko: 첫 AI 답변 후 출처가 표시됩니다.
pt_br: A proveniência aparecerá após sua primeira resposta de IA.
zh_hans: 来源信息将在您的第一个 AI 回答之后显示。
zh_hant: 來源資訊將在您的第一個 AI 回答之後顯示。

source: Pull every %@ document into one spreadsheet — one row per document, a column for every field. Export to Excel/Numbers.
de: Jedes %@-Dokument in eine Tabelle ziehen — eine Zeile pro Dokument, eine Spalte pro Feld. Export nach Excel/Numbers.
es: Reúne todos los documentos %@ en una hoja de cálculo — una fila por documento, una columna por campo. Exporta a Excel/Numbers.
fr: Rassemblez tous les documents %@ dans une feuille de calcul — une ligne par document, une colonne par champ. Export vers Excel/Numbers.
hi: हर %@ दस्तावेज़ को एक स्प्रेडशीट में लाएँ — प्रति दस्तावेज़ एक पंक्ति, हर फ़ील्ड के लिए एक कॉलम। Excel/Numbers में निर्यात करें।
it: Raccogli ogni documento %@ in un unico foglio di calcolo — una riga per documento, una colonna per ogni campo. Esporta in Excel/Numbers.
ja: %@ 書類をすべて 1 つのスプレッドシートに — 1 書類 1 行、各フィールド 1 列。Excel/Numbers に書き出し。
ko: 모든 %@ 문서를 하나의 스프레드시트로 — 문서당 한 행, 각 필드당 한 열. Excel/Numbers로 내보내기.
pt_br: Reúna todos os documentos %@ em uma planilha — uma linha por documento, uma coluna para cada campo. Exporte para Excel/Numbers.
zh_hans: 将每份 %@ 文档汇入一张电子表格——每份文档一行，每个字段一列。导出到 Excel/Numbers。
zh_hant: 將每份 %@ 文件彙入一張試算表——每份文件一列，每個欄位一欄。匯出到 Excel/Numbers。
